export const questions = [
  {
    correct_answer: "Новоторы",
    incorrect_answers: ["Торжковцы", "Торжи", "Торжокяне"],
    question: "Как называются жители города Торжок?",
  },
  {
    correct_answer: "Тверяки",
    incorrect_answers: ["Тверцы", "Тверские", "Тверяне"],
    question: "Как называются жители города Тверь?",
  },
  {
    correct_answer: "Архангелогородцы",
    incorrect_answers: ["Архангелы", "Архангельцы", "Архангеляне"],
    question: "Как называются жители города Архангельск?",
  },
  {
    correct_answer: "Гусевчане",
    incorrect_answers: ["Гусьхрустальцы", "Гуси", "Хрусталяне"],
    question: "Как называются жители города Гусь-Хрустальный?",
  },
  {
    correct_answer: "Махачкалинцы",
    incorrect_answers: ["Махачкалы", "Махачаляне", "Махачи"],
    question: "Как называются жители города Махачкала?",
  },
  {
    correct_answer: "Псковитяне",
    incorrect_answers: ["Псковцы", "Псковельцы", "Псковичи"],
    question: "Как называются жители города Псков?",
  },
  {
    correct_answer: "Устюжане",
    incorrect_answers: ["Великоустюгичи", "Устяжи", "Устюганцы"],
    question: "Как называются жители города Великий Устюг?",
  },
  {
    correct_answer: "Тагильчане",
    incorrect_answers: ["Тагильцы", "Тагиловичи", "Тагиловцы"],
    question: "Как называются жители города Нижний Тагил?",
  },
  {
    correct_answer: "Биробиджанцы",
    incorrect_answers: ["Биробиджане", "Биробиджики", "Биробиджаничи"],
    question: "Как называются жители города Биробиджан?",
  },
  {
    correct_answer: "Черкесцы",
    incorrect_answers: ["Черкессяне", "Черкессовцы", "Черкесы"],
    question: "Как называются жители города Черкесск?",
  },
  {
    correct_answer: "Куряне",
    incorrect_answers: ["Курсовцы", "Курские", "Курсичи"],
    question: "Как называются жители города Курск?",
  },
  {
    correct_answer: "Пермяки",
    incorrect_answers: ["Пермцы", "Пермяне", "Пермские"],
    question: "Как называются жители города Пермь?",
  },
];
